// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "经济模式与墨粉浓度";

HSDEconomodeTitle = "经济模式";
HSDEconomodeCheckTitle = "开启经济模式";
HSDEconomodeNote = "经济模式有助于节省打印机资源。";
HSDTonerDensityTitle = "墨粉浓度";
HSDTonerDensityLabel = "墨粉浓度:";
HSDTonerDensityNote = "为当前所选打印机选择较低的墨粉浓度，有助于更经济地使用墨粉。";
